{
  "posts": [
    {
      "name": "ĐỪNG CỐ GẮNG ĐI TÌM CÁI HOÀN HẢO",
      "author": "Lê Quý Hoàng",
      "description": "Mọi thứ có xấu xí đến cỡ nào thì đằng sau nó vẫn tồn tại một nét đẹp và ngược lại dù cho mọi thứ có hoàn hảo tuyệt mỹ ra sao, thì bên trong nó vẫn tồn tại những khuyết điểm.",
      "content": "Trong văn hóa Nhật Bản, thuật ngữ Wabisabi (侘びさび) cũng quan trọng không kém phong thủy của người Trung Hoa. Wabi có nghĩa là khiêm tốn, giản dị; còn Sabi nói về vẻ đẹp của tạo hóa, của thời gian. Kết hợp lại, Wabi sabi là tính thẩm mỹ của những gì tự nhiên nhất. Đó là vẻ đẹp của những điều không hoàn hảo, vô thường và dở dang; vẻ đẹp của những thứ bất toàn và chưa trọn vẹn; vẻ đẹp của những thứ khiêm tốn và nhún nhường; vẻ đẹp của những thứ bất thường và khiếm khuyết.  Với Wabi-Sabi thì cái đẹp không có khái niệm, không mang tính khoa học mà thuộc về cảm nhận giác quan tâm hồn, nó nằm ở rìa hư vô, nên nó gắn liền với cảm xúc của từng người, vì thế mà nó không được xác định một cách rõ ràng, chỉ đến từ sự thuần tuý vốn có của tạo hoá tự nhiên, hoàn toàn vô điều kiện, và đó cũng chính là điểm khác biệt giữa nét đẹp theo triết lý Wabi-Sabi so với nét đẹp hoàn hảo mà nhiều người cố gắng tìm kiếm.  nhat-ban  Chúng ta có thể hiểu một cách nôm na về triết Lý Wabi-Sabi là: Mọi thứ, vạn vật tồn tại trên cõi đời này đều ẩn chứa một vẻ đẹp riêng của nó, không bao giờ có sự hoàn hảo nên đừng cố gắng kiếm tìm. Cuộc sống của chúng ta cũng thế, thay vì đi tìm những cái hoàn hảo ở một nơi xa xôi không tồn tại thì sao ta lại không tận hưởng trọn vẹn cái đẹp ở bên mình? bởi mọi thứ tồn tại xung quanh ta vốn dĩ đã đẹp rồi, vấn đề là con người có thể nhận ra hay không mà thôi.  Mọi thứ có xấu xí đến cỡ nào thì đằng sau nó vẫn tồn tại một nét đẹp và ngược lại dù cho mọi thứ có hoàn hảo truyệt mỹ ra sao, thì bên trong nó vẫn tồn tại những khuyết điểm. Vì thế, trong cuộc sống bộn bề hiện tại, ai cũng đi tìm thứ hoàn hảo, thứ tuyệt vời, một thứ gì đó ta có thể tự hào mỗi khi nghĩ tới. Thế nhưng, theo triết lý Wabi-Sabi, thứ này không hề tồn tại vì đằng sau vẻ hào nhoáng bao giờ cũng là một sự thật đau lòng.  Ngày nay, Wabi Sabi vẫn được nhiều nhà thiết kế Nhật Bản và thế giới ưa chuộng. Wabi Sabi thường được kết hợp với các phong cách khác như Scandinavian (Bắc Âu), Rustic (Đồng quê), Zen (Thiền), Minimalism (Tối giản). Có thể nói, điều đáng quý nhất của triết lý Wabi Sabi là quan niệm: mọi vật đều ẩn chứa vẻ đẹp (Everything has beauty) riêng của nó.  Nói đến đây chắc mọi người đã hiểu rõ hơn ý nghĩa của Wabi-Sabi. Trên đời này mọi thứ đều không bao giờ hoàn hảo, cả vạn vật và con người, vì thế bạn hãy tối giản hóa cuộc sống, hãy sống khiêm nhường, vui vẻ, thanh thản, an yên. Hãy giảm stress để hạnh phúc hơn; hãy tôn trọng bản thân và những gì mình có; hãy áp dụng Wabi-Sabi để tìm ra vẻ đẹp đằng sau những khiếm khuyết, để cuối cùng bạn biết trân trọng, nâng niu và yêu thương cuộc sống này hơn.",
      "id": "S10zDbvue"
    },
    {
      "name": "BIỂN",
      "author": "Tống Thị Thanh",
      "description": "Vừa rồi tôi đi biển. Thành phố trẻ trung, hiện đại khác rất nhiều so với những lần tôi đã tới trước đây.",
      "content": "Chuyến xe điện của công ty du lịch đưa tôi đi quanh thành phố, điểm đầu tiền mà tôi đến là Đền Cô Tiên. Hòn Trống Mái đang có rất nhiều người chụp ảnh. Những chú ngựa với chiếc đuôi dài phe phất, được đóng yên đứng hiền từ, thi thoảng đưa mõm về phía bên phải bên trái. Bóng những chiếc ô lẫn với đá và cây. Tiếng gọi mời chụp ảnh. Sau lắc đầu của tôi, họ lảng đi. Người phụ nữ bảo đứa bé gái và hai đứa bé trai đứng trước kì quan thiên nhiên. Đứa con gái đứng giữa, đứa bé nhỏ hơn mặt hơi nhăn, đứa lớn thì láu lỉnh. Chị cầm điện thoại ghi hình.  bien-1  Theo hàng cây hai bên con đường trải nhựa. Người xe ôm bám theo và tiến lại gần người phụ nữ đi cùng những đứa trẻ chèo kéo, mặc cả:  - Có mười nghìn thôi đi vào cho nhanh.  Người phụ nữ lắc đầu:  - Thôi đi bộ.  Hai đứa trẻ chạy đằng trước. Đứa bé gái đi cạnh mẹ. Người phụ nữ gọi với theo \"Niên, đợi chú Minh\". Đứa bé lớn ngoái lại phía sau. Đứa bé, con trai chị đi lên tiến về phía thằng bé.  Tôi đội mũ nan mà nắng vẫn hắt vào mặt. Gần trưa, những tán lá bàng xòa lấp lóa phía sau sân đền. Từ trên cao nhìn xuống, nắng tít tắp, đá nhấp nhô, biển bạc màu. Ghế đá, những người phụ nữ, đàn ông trung niên ngồi lẫn bên nhau. Có lẽ họ là các cặp vợ chồng trong đoàn tham quan nghỉ mát của cơ quan hoặc tập thể nào đấy. Người phụ nữ ăn mặc kín đáo ngồi ghế phía bên trái chỗ tôi ngồi. Phía bên kia là bốn người gồm hai nam và hai nữ. Người phụ nữ ăn mặc quyến rũ. Chiếc váy tối màu sát tới đùi. Nước da khá trắng. Tóc uốn kiểu. Trang điểm. Họ không trò chuyện. Người đàn ông ăn mặc chỉn chu đứng lên chụp ảnh bằng điện thoại cho người đàn bàtạo dáng. Người đàn ông còn lại nói đùa câu gì đấy. Không thấy người đàn bà bên cạnh nói gì.  Lảng vảng những người đi vãn cảnh đền. Tôi lại thấy người phụ nữ và ba đứa trẻ. Chị đặt tiền và khấn vọng lên ban thờ. Lũ trẻ chạy bên ngoài. Những bậc thang đá men theo sườn dốc thoai thoải. Biển quảng cáo của nam thanh niên, mười nghìn ba chiếc lược làm từ gân trâu. Cậu ta còn bẻ bẻ chiếc lược để tôi tin là bền và tốt.  Không khí biển ban trưa hanh hanh. Xuất cơm năm mươi nghìn gồm tôm, dưa muối, thịt, canh... Sáu, bẩy tuổi tôi đã tới thị xã nghèo và vắng vẻ, biển chưa thật sự thu hút tôi. Tôi lạ lẫm, hãnh diện mặc chiếc áo tắm điệu đà, mới đầu mất tự nhiên, ngoảnh ra xung quanh, ai cũng không chú ý tới ai, tôi bình thường lại. Người đàn ông thì cởi trần, người phụ nữ mặc áo hai mảnh. Bữa ăn trưa ở quán bình dân có rất nhiều người trong đoàn. Một bạn nam đi cùng bố. Cậu ta ăn mì tôm. Mẹ tôi hỏi \"Ơ kìa, sao đi nghỉ mát lại ăn mì\". Bố cậu chàng nói \"Thế đấy\". Bát canh cá biển, nấu bằng đầu cá to, măng xé nhỏ là món ăn cho tôi biết hương vị của biển.  Người thanh niên chở xe điện tới trễ. Tôi đợi khá lâu. Anh ta giới thiệu về chợ cá Sầm Sơn. Nước mắm truyền thống nơi đây. Tôi về phòng nghỉ trưa. Căn phòng có ban công và cửa sổ hướng ra biển. Đứng ở ban công, gió thổi ào ạt. Ban đầu cảm giác khô và khó chịu, khi đã thích nghi và quen với khí hậu thì thoải mái và thích thú vô cùng. Nếu đã tới biển nhiều lần, đặc trưng mà nhiều người đều nhận thấy, vị mặn, cái tanh tanh bốc lên. Ta hơi nhức đầu. Rồi tất cả lại dịu đi, biển lồng lộng thổi hơi nước và hương thơm vào người ta. Biển về hè, lúc nào cũng gió. Càng về chiều, cái nóng giảm xuống, độ ẩm tăng lên, tưởng như nghe được độ nặng của không khí, bóng dáng của thành phố hiện đại và hiền hòa.  Vào quán ăn một tô bún. Người bán hàng đưa ra đĩa rau sống có hoa chuối thái nhỏ. Tô bún khá to. Rất nhiều bún và các thức ăn bên trong. Chân giò, thịt bò, trứng cút... nhưng nước dùng lại nhạt. Cốc nước chè xanh nói lên khoáng đạt của người vùng biển.  Tôi không mua quà gì sau chuyến thăm quan ngày hôm đấy. Thị xã chật chội, sơ khai cách đây gần ba mươi năm đã mang diện mạo hoàn toàn mới mẻ. Đường ra bãi biển là đường hai chiều. Bãi tắm quy mô bề thế. Không còn hàng quán cho thuê đồ tắm, phao bơi, đồ ăn lẻ tẻ la liệt khắp nơi hay các hàng bán đồ lưu niệm với vòng đeo tay, đeo cổ, lâu đài làm từ vỏ ốc, hến biển. Không còn con thuyền đánh cá thô sơ trên cát. Những gì trước mắt tôi là khu nghỉ dưỡng cao cấp mọc lên, nhà nghỉ san sát của các bộ các ngành. Cảnh hạnh phúc của nhiều gia đình, người phụ nữ như hồi mới yêu để chồng tìm góc ảnh đẹp. Đôi vợ chồng với chiếc xe bóng loáng. Cụ già nhanh nhẹn đi lại trước cửa nhà nghỉ để tìm chỗ ngồi bán món bánh đa kê. Cụ dặn tôi:  - Ngon thì lại mua thêm nhé.  Lần sau trở lại, tôi có gặp bà cụ nữa? Biển mênh mông sóng.  Điều đặc biệt ở bãi biển Sầm Sơn đến giờ tôi vẫn hỏi, trên bãi cát cách biển không xa, tồn tại giếng nước ngọt. Sau khi tắm biển, đùa với cát và sóng, dưới nước thăm thẳm, có thể lên đấy dội nước ngọt. Giếng nước có còn ở đấy không? Đôi tình nhân, Hòn Trống, Hòn Mái mê mải ngủ.",
      "id": "5tKSVEz07"
    }
  ]
}