{
  "posts": [
    {
      "name": "as",
      "author": "as",
      "description": "as",
      "content": "asd",
      "id": "9OFdBdh78"
    },
    {
      "name": "ĐỪNG CỐ GẮNG ĐI TÌM CÁI HOÀN HẢO",
      "author": "Lê Quý Hoàng",
      "description": "Mọi thứ có xấu xí đến cỡ nào thì đằng sau nó vẫn tồn tại một nét đẹp và ngược lại dù cho mọi thứ có hoàn hảo tuyệt mỹ ra sao, thì bên trong nó vẫn tồn tại những khuyết điểm.",
      "content": "Trong văn hóa Nhật Bản, thuật ngữ Wabisabi (侘びさび) cũng quan trọng không kém phong thủy của người Trung Hoa. Wabi có nghĩa là khiêm tốn, giản dị; còn Sabi nói về vẻ đẹp của tạo hóa, của thời gian. Kết hợp lại, Wabi sabi là tính thẩm mỹ của những gì tự nhiên nhất. Đó là vẻ đẹp của những điều không hoàn hảo, vô thường và dở dang; vẻ đẹp của những thứ bất toàn và chưa trọn vẹn; vẻ đẹp của những thứ khiêm tốn và nhún nhường; vẻ đẹp của những thứ bất thường và khiếm khuyết.  Với Wabi-Sabi thì cái đẹp không có khái niệm, không mang tính khoa học mà thuộc về cảm nhận giác quan tâm hồn, nó nằm ở rìa hư vô, nên nó gắn liền với cảm xúc của từng người, vì thế mà nó không được xác định một cách rõ ràng, chỉ đến từ sự thuần tuý vốn có của tạo hoá tự nhiên, hoàn toàn vô điều kiện, và đó cũng chính là điểm khác biệt giữa nét đẹp theo triết lý Wabi-Sabi so với nét đẹp hoàn hảo mà nhiều người cố gắng tìm kiếm.  nhat-ban  Chúng ta có thể hiểu một cách nôm na về triết Lý Wabi-Sabi là: Mọi thứ, vạn vật tồn tại trên cõi đời này đều ẩn chứa một vẻ đẹp riêng của nó, không bao giờ có sự hoàn hảo nên đừng cố gắng kiếm tìm. Cuộc sống của chúng ta cũng thế, thay vì đi tìm những cái hoàn hảo ở một nơi xa xôi không tồn tại thì sao ta lại không tận hưởng trọn vẹn cái đẹp ở bên mình? bởi mọi thứ tồn tại xung quanh ta vốn dĩ đã đẹp rồi, vấn đề là con người có thể nhận ra hay không mà thôi.  Mọi thứ có xấu xí đến cỡ nào thì đằng sau nó vẫn tồn tại một nét đẹp và ngược lại dù cho mọi thứ có hoàn hảo truyệt mỹ ra sao, thì bên trong nó vẫn tồn tại những khuyết điểm. Vì thế, trong cuộc sống bộn bề hiện tại, ai cũng đi tìm thứ hoàn hảo, thứ tuyệt vời, một thứ gì đó ta có thể tự hào mỗi khi nghĩ tới. Thế nhưng, theo triết lý Wabi-Sabi, thứ này không hề tồn tại vì đằng sau vẻ hào nhoáng bao giờ cũng là một sự thật đau lòng.  Ngày nay, Wabi Sabi vẫn được nhiều nhà thiết kế Nhật Bản và thế giới ưa chuộng. Wabi Sabi thường được kết hợp với các phong cách khác như Scandinavian (Bắc Âu), Rustic (Đồng quê), Zen (Thiền), Minimalism (Tối giản). Có thể nói, điều đáng quý nhất của triết lý Wabi Sabi là quan niệm: mọi vật đều ẩn chứa vẻ đẹp (Everything has beauty) riêng của nó.  Nói đến đây chắc mọi người đã hiểu rõ hơn ý nghĩa của Wabi-Sabi. Trên đời này mọi thứ đều không bao giờ hoàn hảo, cả vạn vật và con người, vì thế bạn hãy tối giản hóa cuộc sống, hãy sống khiêm nhường, vui vẻ, thanh thản, an yên. Hãy giảm stress để hạnh phúc hơn; hãy tôn trọng bản thân và những gì mình có; hãy áp dụng Wabi-Sabi để tìm ra vẻ đẹp đằng sau những khiếm khuyết, để cuối cùng bạn biết trân trọng, nâng niu và yêu thương cuộc sống này hơn.",
      "id": "S10zDbvue"
    },
    {
      "name": "",
      "author": "",
      "description": "",
      "content": "",
      "id": "AqhDLPAS5"
    },
    {
      "name": "",
      "author": "",
      "description": "",
      "content": "",
      "id": "7bnm4vpwk"
    }
  ]
}